"Cut" = "Couper";
"Copy" = "Copier";
"Paste" = "Coller";
"Delete" = "Supprimer";
"Transpose" = "Transposer";
"Yank" = "Retirer";
"Typing" = "la frappe";

"Not Found" = "Introuvable";
"%lu replaced" = "%lu\nremplacé(s)";

"STATUS_LINE %llx %llx" = "Sélection : 0x%llx, taille 0x%llx";

"OK" = "OK";
"Cancel" = "Annuler";

"Error" = "Erreur";
"CANT_LOAD_NIB" = "N'a pu charger le fichier nib “%@”.";